{
    "study_accession": "SDY1503",
    "actual_completion_date": null,
    "actual_enrollment": null,
    "actual_start_date": "2017-04-01",
    "age_unit": "Years",
    "brief_description": "The aim of this study was to understand changes that take place in the uterine myometrium and cervix during preterm birth at a cellular level. This study presents the workflow for generating single cell transcriptomes derived from primary human uterine and cervical tissue obtained during planned cesarean hysterectomies. Using a catalogue of 310 single cell transcriptomes from cervical and uterine biopsies, cell types present in these biopsies were inferred and specific genes defining each of the cellular types present in the tissue were identified.",
    "brief_title": "Transcriptomes From Human Tissue Biopsies During Pregnancy",
    "clinical_trial": "N",
    "condition_studied": "Transcriptomes From Samples of Human Uterine and Cervical Tissue",
    "dcl_id": 2,
    "description": "Spontaneous preterm labor is  one of the leading causes of preterm birth and is associated with pathological changes in both the uterine myometrium and cervix The aim of this study was to understand how these changes occur at a cellular level. Samples of 310 single cell transcriptomes were derived from biopsies of tissues obtained from 4 pregnant women in their third trimester that underwent planned cesarean hysterectomies because of suspected morbidly adherent placentas. Using single cell transcriptomic analyses, different cell types obtained from cervical and uterine biopsies during late pregnancy were delineated using marker genes. Expressed genes were cross validated using the Human Protein Atlas. The cells were separated into 5 major groups using unbiased clustering of marker genes: endothelial, leukocytes, epithelial, smooth muscle, and stromal cells. Genes that separated the different cell types were observed to be genes whose coordinated expression drives that cell type?s specific biological function. In addition to cell type specific genes, enriched expression of genes implicated in active inflammatory processes were also observed. The single cell catalogue created during this study gives a deeper understanding of pathologies that occur during childbirth, including preterm births.",
    "doi": "10.21430/M3XNT9FCYT",
    "endpoints": "Single Cell RNA Seq, Cell Cluster Data  Analysis",
    "gender_included": "Not Specified",
    "hypothesis": "Spontaneous preterm labor and preterm birth is associated with pathological changes in both the uterine myometrium and cervix. Single cell  genomic technologies may eventually allow single cell analysis of cervical sampling as a means of predicting spontaneous preterm labor.This study focused on generating physiologic single cell gene expression profiles present in these tissues and developed a workflow to annotate single cell transcriptomes.",
    "initial_data_release_date": "2019-06-19",
    "initial_data_release_version": "DR31",
    "intervention_agent": "NA",
    "latest_data_release_date": "2019-06-19",
    "latest_data_release_version": "DR31",
    "maximum_age": "65",
    "minimum_age": "18",
    "objectives": "A catalogue of 310 single cell transcriptomes were obtained, cell types present in these biopsies were inferred and specific genes defining each of the cellular types present in the tissue were identified. Further validation of the inferred cell identity is also demonstrated via meta-analysis of independent repositories in literature generated by bulk sequenced data of FACS sorted cells.",
    "official_title": "Single Cell Transcriptomes Derived from Human Cervical And Uterine Tissue during Pregnancy",
    "sponsoring_organization": "March of Dimes Prematurity Research Center at Stanford University",
    "target_enrollment": 4,
    "workspace_id": 4009,
    "research_focus": [
        "Preterm Birth"
    ],
    "arm": [
        {
            "arm_accession": "ARM4928",
            "description": "Group of 4 women who underwent planned cesarean hysterectomy (without clinical evidence of preterm labor) in the third trimester because of suspected morbidly adherent placenta",
            "name": "Pregnant women with planned Cesarean Hysterectomy"
        }
    ],
    "personnel": [
        {
            "first_name": "Stephen",
            "last_name": "Quake",
            "organization": "Stanford University",
            "role_in_study": "Principal Investigator",
            "site_name": "Stanford University"
        }
    ],
    "pubmed": [
        {
            "title": "Single Cell Transcriptomes Derived from Human Cervical and Uterine Tissue during Pregnancy",
            "journal": "Advanced Biosystems",
            "month": "May",
            "year": "2019",
            "doi": "https://doi.org/10.1002/adbi.201800336",
            "pubmed_id": "NA"
        }
    ],
    "program": [
        {
            "program_name": "March of Dimes",
            "contract_name": "March of Dimes Human Microbiome"
        }
    ],
    "assay": [],
    "subject": {
        "race": [],
        "gender": []
    }
}
