{
    "study_accession": "SDY1409",
    "actual_completion_date": "2017-12-04",
    "actual_enrollment": 6,
    "actual_start_date": "2014-12-17",
    "age_unit": "Years",
    "brief_description": "MaHPIC Experiments E23, E24, E25: M. mulatta infected with P. cynomolgi B strain and P. cynomolgi strain ceylonensis in homologous and heterologous challenges to produce and integrate clinical, hematological, parasitological, and omics measures of acute primary malaria infection and relapses in non-human primates",
    "brief_title": "MaHPIC: Host M. mulatta infected with homologous and heterologous strains of P. cynomolgi",
    "clinical_trial": "N",
    "condition_studied": "Malaria Infection",
    "dcl_id": 2,
    "description": "Experiment 23 (Initial challenge with P. cynomolgi B strain) - Malaria-naive male rhesus macaques (Macaca mulatta), approximately four years of age, were inoculated intravenously with salivary gland sporozoites produced and isolated at the Centers for Disease Control and Prevention from multiple Anopheles species (An. dirus, An. gambiae, and An. stephensi) and then profiled for clinical, hematological, parasitological, immunological, functional genomic, lipidomic, proteomic, and metabolomic measurements. The experiment was designed for about 100 days, with pre- and post-100 day periods to prepare subjects and administer curative treatments respectively. During the 100-day period subjects experienced periods of patent and sub-patent infection. The anti-malarial drug artemether was subcuratively administered to subjects after the initial peak of infection, if subjects were not able to self-resolve.  Blood-stage curative artemether was administered to all subjects following peak infection, and following a period of relapse infection.  All peaks were clinically determined for each subject.  The anti-malarial drugs primaquine and chloroquine were administered to all subjects at the end of the study for curative treatment of the liver and blood-stage infections, respectively.  Capillary blood samples were collected daily for the measurement of CBCs, reticulocytes, and parasitemias. Capillary blood samples were collected every other day to obtain plasma for metabolomic analysis. Venous blood and bone marrow samples were collected at seven time points for functional genomic, proteomic, lipidomic, and immunological analyses. Within the MaHPIC, this project is known as 'Experiment 23'.  This is an iteration of Experiment 04 with the same parasite-host combination and sampling and treatment adjustments made, and this is the first in a series of experiments that includes subsequent homologous (Experiment 24, P. cynomolgi B strain) and heterologous (Experiment 25, P. cynomolgi strain ceylonensis) challenges of individuals from the Experiment 23 cohort.  One subject was not included in subsequent experiments due to persistent behavioral issues that prevented sample collection.<br/><br/>Experiment 24 (Homologous challenge with P. cynomolgi B strain) - Male rhesus macaques (Macaca mulatta), cleared of previous infection with P. cynomolgi B strain via treatment with the anti-malarial drugs artemether, chloroquine, and primaquine, approximately five years of age, were inoculated intravenously with salivary gland sporozoites produced and isolated at the Centers for Disease Control and Prevention from multiple Anopheles species (An. dirus, An. gambiae, and An. stephensi) and then profiled for clinical, hematological, parasitological, immunological, functional genomic, lipidomic, and metabolomic measurements. The experiment included, 1 pre-inoculation day, 35 experiment days, and 10 post-experiment days. The anti-malarial drugs primaquine and chloroquine were administered to all subjects at the end of the study for curative treatment of the liver and blood-stage infections, respectively. Capillary blood samples were collected daily for the measurement of CBCs, reticulocytes, and parasitemias. Capillary blood samples were collected every other day to obtain plasma for metabolomic analysis. Venous blood samples were collected at three time points for functional genomic, lipidomic, and immunological analyses. Within the MaHPIC, this project is known as 'Experiment 24'. This is the second in a series of experiments that includes infection of malaria-naive subjects (Experiment 23, P. cynomolgi B strain) and heterologous challenge (Experiment 25, P. cynomolgi strain ceylonensis) for the individuals from the same cohort. <br/><br/>Experiment 25 (Heterologous challenge with P. cynomolgi strain ceylonensis) - Male rhesus macaques (Macaca mulatta), cleared of previous infection with P. cynomolgi B strain via treatment with the anti-malarial drugs artemether, chloroquine, and primaquine, approximately five years of age, were inoculated intravenously with salivary gland sporozoites produced and isolated at the Centers for Disease Control and Prevention from multiple Anopheles species (An. dirus, An. gambiae, and An. stephensi) and then profiled for clinical, hematological, parasitological, immunological, functional genomic, lipidomic, proteomic, and metabolomic measurements. The experiment included, 8 pre-inoculation days, 49 experiment days, and 4 post-experiment days. The anti-malarial drug artemether was subcuratively administered to subjects at the initial peak of infection, if subjects were not able to self-resolve their parasitemias. Peak infection was determined clinically for each subject. The anti-malarial drugs primaquine and chloroquine were administered to all subjects at the end of the study for curative treatment of the liver and blood-stage infections, respectively. Capillary blood samples were collected daily for the measurement of CBCs, reticulocytes, and parasitemias. Capillary blood samples were collected every other day to obtain plasma for metabolomic analysis. Venous blood samples were collected at five time points for functional genomic, lipidomic, proteomic, and immunological analyses. Within the MaHPIC, this project is known as 'Experiment 25'. This is the third and final of a series of experiments that includes infection of malaria-naive subjects (Experiment 23, P. cynomolgi B strain) and homologous challenge (Experiment 24, P. cynomolgi B strain) of individuals from the same cohort. <br/><br/>These datasets were produced by Mary Galinski, Rabindra Tirouvanziam, and Tracey Lamb at Emory University.  To access other publicly available results from 'E23', 'E24', 'E25', and other MaHPIC Experiments, including clinical results (specifics on drugs administered, diet, and veterinary interventions), and other omics, visit http://plasmodb.org/plasmo/mahpic.jsp .  This page will be updated as datasets are released to the public.  The experimental design and protocols for this study were approved by the Emory University Institutional Animal Care and Use Committee (IACUC).",
    "doi": "10.21430/M3TSYO4T3L",
    "endpoints": "Flow Cytometry, Multiplex soluble protein assay of Cytokines, Immunoglobulin ELISA assays",
    "gender_included": "Male",
    "hypothesis": "produce and integrate clinical, hematological, parasitological, and omics measures of acute primary malaria infection",
    "initial_data_release_date": "2019-01-16",
    "initial_data_release_version": "DR29",
    "intervention_agent": "Plasmodium cynomolgi",
    "latest_data_release_date": "2019-01-16",
    "latest_data_release_version": "DR29",
    "maximum_age": "   5.80",
    "minimum_age": "   4.50",
    "objectives": "To produce and integrate clinical, hematological, parasitological, and omics measures of acute primary malaria infection and relapses in non-human primates (Macaca mulatta) infected with Plasmodium cynomolgi B strain and Plasmodium cynomolgi strain ceylonensis in homologous and heterologous challenges",
    "official_title": "MaHPIC Experiments E23, E24, E25: M. mulatta infected with P. cynomolgi B strain and P. cynomolgi strain ceylonensis in homologous and heterologous challenges to measure acute primary infection and relapses",
    "sponsoring_organization": "NIAID",
    "target_enrollment": 6,
    "workspace_id": 5919,
    "research_focus": [
        "Infection Response"
    ],
    "arm": [
        {
            "arm_accession": "ARM4720",
            "description": "Experimental cohort of 6 non-human primates",
            "name": "Experimental cohort of 6 non-human primates"
        }
    ],
    "personnel": [
        {
            "first_name": "Mary",
            "last_name": "Galinski",
            "organization": "Emory University",
            "role_in_study": "Principal Investigator",
            "site_name": "N/A"
        }
    ],
    "pubmed": [],
    "program": [
        {
            "program_name": "Systems Biology for Infectious Diseases Research",
            "contract_name": "Integrated Approach To Host-Pathogen Interactions"
        }
    ],
    "assay": [
        {
            "measurement_technique": "Cytometric Bead Array Assay",
            "number_of_expsamples": 82
        },
        {
            "measurement_technique": "ELISA",
            "number_of_expsamples": 1117
        },
        {
            "measurement_technique": "Flow Cytometry",
            "number_of_expsamples": 2253
        }
    ],
    "subject": {
        "race": [],
        "gender": []
    }
}
