{
    "study_accession": "SDY1411",
    "actual_completion_date": "2018-12-03",
    "actual_enrollment": 5,
    "actual_start_date": "2014-03-06",
    "age_unit": "Years",
    "brief_description": "MaHPIC: Experiment 03 - Macaca mulatta infected with Plasmodium coatneyi Hackeri strain to produce and integrate clinical, hematological, parasitological, and omics measures of acute, recrudescent, and chronic infections",
    "brief_title": "MaHPIC: Host M. mulatta infected with P. coatneyi",
    "clinical_trial": "N",
    "condition_studied": "Malaria Infection",
    "dcl_id": 2,
    "description": "Malaria-naive male rhesus macaques (Macaca mulatta), approximately four years of age, were inoculated intravenously with salivary gland sporozoites produced and isolated at the Centers for Disease Control and Prevention from multiple Anopheles species (An. dirus, An. gambiae, and An. stephensi) and then profiled for clinical, hematological, parasitological, immunological, functional genomic, lipidomic, proteomic, and metabolomic measurements. The experiment was designed for 100 days, and pre- and post-100 day periods to prepare subjects and administer curative treatments respectively. The anti-malarial drug artemether was subcuratively administered to all subjects at the initial peak of infection, one out of the five macaques received four additional subcurative treatments for subsequent recrudescence peaks. The experimental infection in one subject was ineffective but the macaque was followed-up for the same period of 100 days. The different clinical phases of the infection were clinically determined for each subject. Blood-stage curative doses of artemether were administered to all subjects at the end of the study. Capillary blood samples were collected daily for the measurement of CBCs, reticulocytes, and parasitemias. Capillary blood samples were collected every other day to obtain plasma for metabolomic analysis. Venous blood and bone marrow samples were collected at seven time points for functional genomic, proteomic, lipidomic, and immunological analyses. Within the MaHPIC, this project is known as \"Experiment 03\". This dataset was produced by Mary Galinski, Rabindra Tirouvanziam, and Tracey Lamb at Emory University. To access other publicly available results from 'E03' and other MaHPIC Experiments, including clinical results (specifics on drugs administered, diet, and veterinary interventions), and other omics, visit http://plasmodb.org/plasmo/mahpic.jsp . This page will be updated as datasets are released to the public. The experimental design and protocols for this study were approved by the Emory University Institutional Animal Care and Use Committee (IACUC).",
    "doi": "10.21430/M3J2FJIVPW",
    "endpoints": "Flow Cytometry",
    "gender_included": "Male",
    "hypothesis": "produce and integrate clinical, hematological, parasitological, and omics measures of acute, recrudescent, and chronic malaria infections in non-human primates",
    "initial_data_release_date": "2019-01-16",
    "initial_data_release_version": "DR29",
    "intervention_agent": "Plasmodium coatneyi Hackeri strain",
    "latest_data_release_date": "2019-01-16",
    "latest_data_release_version": "DR29",
    "maximum_age": "   4.90",
    "minimum_age": "   4.40",
    "objectives": "To produce and integrate clinical, hematological, parasitological, and omics measures of acute, recrudescent, and chronic malaria infections in non-human primates (Macaca mulatta) infected with Plasmodium coatneyi Hackeri strain",
    "official_title": "MaHPIC: Experiment 03 - Macaca mulatta infected with Plasmodium coatneyi Hackeri strain to produce and integrate clinical, hematological, parasitological, and omics measures of acute, recrudescent, and chronic infections",
    "sponsoring_organization": "NIH NIAID",
    "target_enrollment": 6,
    "workspace_id": 5919,
    "research_focus": [
        "Infection Response"
    ],
    "arm": [
        {
            "arm_accession": "ARM4722",
            "description": "Experimental cohort of 5 non-human primates",
            "name": "Experimental cohort of 5 non-human primates"
        }
    ],
    "personnel": [
        {
            "first_name": "Mary",
            "last_name": "Galinski",
            "organization": "Emory University",
            "role_in_study": "Principal Investigator",
            "site_name": "N/A"
        }
    ],
    "pubmed": [],
    "program": [
        {
            "program_name": "Systems Biology for Infectious Diseases Research",
            "contract_name": "Integrated Approach To Host-Pathogen Interactions"
        }
    ],
    "assay": [
        {
            "measurement_technique": "Flow Cytometry",
            "number_of_expsamples": 530
        }
    ],
    "subject": {
        "race": [],
        "gender": []
    }
}
