{
    "study_accession": "SDY1231",
    "actual_completion_date": "2015-05-01",
    "actual_enrollment": 47,
    "actual_start_date": "2010-11-01",
    "age_unit": "Years",
    "brief_description": "The study will compare how well transplanted kidneys work and the response of people's immune systems as tacrolimus, a calcineurin inhibitor (CNI), is withdrawn. In addition, this research study will evaluate whether reducing immunosuppression can decrease some of these side effects while still preventing rejection of the kidney.",
    "brief_title": "Immune Monitoring and CNI Withdrawal in Low Risk Recipients of Kidney Transplantation (CTOT-09)",
    "clinical_trial": "Y",
    "condition_studied": "Kidney Transplantation",
    "dcl_id": 2,
    "description": "Kidney transplantation is a treatment option for people with kidney disease. However, there is still much to learn about how to best care for the transplanted kidney and keep it functioning for a long time. Transplant recipients take immunosuppression (anti-rejection) drugs to prevent their body from rejecting the new kidney. These drugs are used to prevent the immune system from attacking the transplanted kidney. All anti-rejection medications have unwanted side effects. The purpose of this study is to evaluate the safety of slowly removing tacrolimus, a CNI.",
    "doi": "10.21430/M3ADHQNPY9",
    "endpoints": "The primary endpoint is the percentage of patients with incremental IF/TA scores >2 at 18 months post-randomization. The IF/TA scores on protocol biopsies obtained at 18 months postrandomization will be compared to those obtained at the time of implantation for this measurement.",
    "gender_included": "Female, Male",
    "hypothesis": "Individually designed protocols guided by rationally chosen noninvasive immune monitoring will improve outcomes in kidney transplant recipients.",
    "initial_data_release_date": "2018-09-21",
    "initial_data_release_version": "DR28",
    "intervention_agent": "Tacrolimus",
    "latest_data_release_date": "2018-09-21",
    "latest_data_release_version": "DR28",
    "maximum_age": "  76.00",
    "minimum_age": "  24.00",
    "objectives": "To develop a strategy of immune monitoring that will allow safe withdrawal of calcineurin inhibitors in kidney transplant recipients perceived to be at relatively low risk for immune injury. By minimizing the risk of acute and chronic immune injury, and by eliminating the fibrotic effects of calcineurin inhibitors, the objective is to demonstrate that patients randomized to the calcineurin inhibitor (CNI) withdrawal arm of the study will have preserved renal histology (absence of acute rejection and minimal fibrosis) 18 months after randomization.",
    "official_title": "Immune Monitoring and Calcineurin Inhibitor (CNI) Withdrawal in Low Risk Recipients of Kidney Transplantation",
    "sponsoring_organization": "The National Institute of Allergy and Infectious Diseases (NIAID)",
    "target_enrollment": 210,
    "workspace_id": 4058,
    "research_focus": [
        "Transplantation"
    ],
    "arm": [
        {
            "arm_accession": "ARM4267",
            "description": "Tacrolimus- 0.1mg/kg divided BID, adjusted to target trough levels of 5-8 ng/ml",
            "name": "Control Arm- Triple Therapy"
        },
        {
            "arm_accession": "ARM4268",
            "description": "Tacrolimus- Reduce dose by approximately one-third at initiation of taper, by approximately one-third after one month, and stop no later than 4 months.",
            "name": "Experimental Arm- CNI Withdrawal"
        }
    ],
    "personnel": [
        {
            "first_name": "Peter",
            "last_name": "Heeger",
            "organization": "Mount Sinai School of Medicine",
            "role_in_study": "Principal Investigator",
            "site_name": "Mount Sinai School of Medicine"
        }
    ],
    "pubmed": [
        {
            "title": "Adverse Outcomes of Tacrolimus Withdrawal in Immune-Quiescent Kidney Transplant Recipients.",
            "journal": "J Am Soc Nephrol.",
            "month": "Dec",
            "year": "2015",
            "doi": "10.1681/ASN.2014121234. Epub 2015 Apr 29.",
            "pubmed_id": "25925687"
        }
    ],
    "program": [
        {
            "program_name": "Clinical Trials in Organ Transplantation (CTOT)",
            "contract_name": "NONINVASIVE MARKERS AND TRANSPLANT OUTCOME IN HUMANS (CTOT-01, CTOT-05)"
        }
    ],
    "assay": [],
    "subject": {
        "race": [
            {
                "race": "American Indian or Alaska Native",
                "count": 1
            },
            {
                "race": "Asian",
                "count": 3
            },
            {
                "race": "Black or African American",
                "count": 4
            },
            {
                "race": "White",
                "count": 39
            }
        ],
        "gender": [
            {
                "Female": 12
            },
            {
                "Male": 35
            }
        ]
    }
}
