{
    "study_accession": "SDY3",
    "actual_completion_date": "2008-10-13",
    "actual_enrollment": 26,
    "actual_start_date": "2008-01-08",
    "age_unit": "Years",
    "brief_description": "Atopic dermatitis (AD) is a skin disorder in which people often have swelling and skin infections. People with this disease cannot receive the smallpox vaccine because it could cause them to have a fatal reaction known as eczema vaccinatum (EV). Keyhole limpet hemocyanin (KLH) is a protein that can be used to deliver vaccines to the body. The purpose of this study is to determine a baseline immune reaction to KLH in people without AD. Once this has been established, other studies can be designed to determine whether KLH can be used to give vaccines to people with AD.",
    "brief_title": "Responses to Immunization with Keyhole Limpet Hemocyanin (KLH) Administered by Scarification and the Intradermal (ID) Route (KLH 07)",
    "clinical_trial": "Y",
    "condition_studied": "Healthy, nonatopic subjects",
    "dcl_id": 2,
    "description": "AD is characterized by skin inflammation and recurrent skin infections. In addition, people with AD may have a severe and sometimes fatal reaction to the smallpox vaccine called EV. KLH is a carrier protein that can be used to deliver antibodies to the body. However KLH itself, may cause an immune response.<br/><br/>The purpose of this study is to determine the body's reaction to pure KLH in people without AD. This will be used to establish a baseline immune response and may be compared to the immune response in people with AD during future studies.<br/><br/>This study will last 8 weeks and will have 11 study visits. Participants in this study will be randomly assigned to 1 of 4 groups. All participants will receive their immunizations at Visits 5 and 6.<ul><li>Participants in Arm 1 will receive 2 immunizations each with 100 &mu;g of KLH each.</li><li>Participants in Arm 2 will receive 2 immunizations through scarification (a shallow cut in the skin) with jabs, each containing 20 mg/mL of KLH. Adverse reactions will be monitored after each immunization. Once safety data from these 2 groups have been reviewed, the next 2 groups will be enrolled.</li><li>Participants in Arm 3 will receive 2 immunizations each with 250 &mu;g of KLH each.</li><li>Participants in Arm 4 will receive 2 immunizations through scarification with 15 jabs, each containing 20mg/mL of KLH. Other study visits will include allergy testing and blood and urine collection.</li></ul>",
    "doi": "10.21430/M3STULGP9K",
    "endpoints": "Primary Endpoints: <br/><ol><li>The change in anti-KLH IgG antibody response to two administrations of KLH in nonatopic subjects from baseline (Day 47 compared with Day 0 levels of antibodies).</li><li>The safety of administering KLH by the scarification route as measured by the proportion of subjects with any treatment-emergent abnormailities in the following clinical measurements: vital signs (body temperature, heart rate, respirations, blood pressure) liver function (aspartate aminotransferase [AST], alanine aminotransferase [ALT]) complete blood count (CBC), and renal function (creatinine, blood urea nitrogen [BUN]).</li></ol>Secondary Efficacy Endpoints: <br/><ol><li>Change in anti-KLH antibody responses from Day 0 to Day 47 in IgG subclasses 1-4, IgA, IgM, and IgE.</li><li>Change in the diameter of the DTH responses to KLH between Days 2 and 49.</li><li>Induction of a T cell response as measured by a change between Days 2 and 49 from negative (<5 mm) to positive (&ge;5 mm) DTH reaction.</li><li>The presence or absence of antibody response between Day 0 and 47 as measured by whether or not there is a greater than 2-fold increase in antibody (IgG, IgA, IgM, IgE) titers to two administrations of KLH.</li></ol><ol>Each of these endpoints will be measured in each of the four subject arms.</ol>Secondary Safety Endpoints: <br/><ol><li>Incidence of all adverse events (AEs).</li><li>Changes pre-versus post-administration of KLH in:</li><ul><li>Quantitative levels of clinical labs (CBC, liver function [AST, ALT], renal function [creatinine, BUN]).</li><li>Quantitative levels of vital signs (body temperature, heart rate, respirations, blood pressure).</li><li>Physcial exam (presence or absence of abnormalities).</li></ul></li></ol>",
    "gender_included": "Female, Male",
    "hypothesis": "KLH delivered by scarification will give rise to measurable changes in antibody and DTH responses in healthy, nonatopic subjects.",
    "initial_data_release_date": "2012-11-16",
    "initial_data_release_version": "DR1",
    "intervention_agent": "Keyhole Limpet Hemocyanin\r",
    "latest_data_release_date": "2017-04-21",
    "latest_data_release_version": "DR21",
    "maximum_age": "  37.00",
    "minimum_age": "  22.00",
    "objectives": "Primary Objectives:<ol><li>To determine whether two administrations of KLH by the scarification route (15 jabs, 20 mg/mL) induce an anti-KLH IgG antibody response to KLH in nonatopic subjects.</li><li>To determine the safety of administering KLH by the scarification route.</li></ol>Secondary Objectives:<ol><li>To determine whether two administrations of KLH by the scarification route (3 jabs or 15 jabs, 20 mg/mL) will:</li><ul><li>Induce a DTH response to KLH in atopic subjects.</li><li>Increase the size of the DTH reaction at Day 49 as compared to Day 2.</li><li>Induce IgG subclasses 1-4, IgM, IgA, or IgE antibody responses in nonatopic subjects.</li></ul><li>To determine whether immunizations with KLH by the ID route (two administrations of 100 &mu;g or 250 &mu;g) will:</li><ul><li>induces an IgG antibody response to KLH in nonatopic subjects.</li><li>induces a DTH response to KLH in nonatopic subjects.</li><li>increases the size of the DTH reaction at Day 49 as compared to Day 2.</li><li>induces IgG subclasses 1-4, IgM, IgA, or IgE antibody responses in nonatopic subjects.</li></ul><li>To determine if differences exist in DTH responses of subject groups following two administrations of: </li><ul><li>3 jabs vs. 15 jabs by scarification of KLH.</li><li>100 &mu;g or 250 &mu;g by ID administration of KLH.</li><li>250 &mu;g by ID administration vs. 15 jabs by scarification of KLH.</li></ul><li>To determine if differences exist in anti-KLH antibody (IgG, IgG subclasses 1-4, IgA, IgM, or IgE) of subject groups receiving two administrations of:</li><ul><li>3 jabs vs. 15 jabs by scarification of KLH.</li><li>100 &mu;g vs. 250 &mu;g by ID administration vs. 15 jabs by scarification of KLH.</li><li>250 &mu;g by ID administration vs. 15 jabs by scarification of KLH.</li></ul></ol>",
    "official_title": "Responses to Immunization with Keyhole Limpet Hemocyanin (KLH) Administered by Scarification and the Intradermal (ID) Route",
    "sponsoring_organization": "NIAID",
    "target_enrollment": 25,
    "workspace_id": 1089,
    "research_focus": [
        "Vaccine Response"
    ],
    "arm": [
        {
            "arm_accession": "ARM236",
            "description": "Participants will receive a two 100 mcg intradermal (ID) KLH immunizations with 1 mg/ml KLH per immunization. Immunizations will be given 21 days apart at Visits 5 and 6.",
            "name": "Healthy controls 100 ug KLH Intradermal Injection"
        },
        {
            "arm_accession": "ARM237",
            "description": "Participants will receive two scarification vaccine immunizations with a total of 50 mcg of KLH each by 3 jabs. The immunizations will occur 21 days apart at Visits 5 and 6.",
            "name": "Healthy controls 3 Jabs KLH Scarification"
        },
        {
            "arm_accession": "ARM238",
            "description": "Participants will receive two 250 mcg intradermal KLH vaccinations containing 10 mg/ml of KLH per immunization. Immunizations will occur 21 days apart at Visits 5 and 6.",
            "name": "Healthy controls 250 ug KLH Intradermal Injection"
        },
        {
            "arm_accession": "ARM239",
            "description": "Participants will receive two scarification vaccine immunizations with a total of 250 mcg of KLH per immunization by 15 jabs. Immunizations will occur 21 days apart at Visits 5 and 6.",
            "name": "Healthy controls 15 Jabs KLH Scarification"
        },
        {
            "arm_accession": "ARM240",
            "description": "Subjects with data who are not assigned to an ARM or Cohort",
            "name": "Unassigned Subjects"
        }
    ],
    "personnel": [
        {
            "first_name": "Henry",
            "last_name": "Milgrom",
            "organization": "National Jewish Health",
            "role_in_study": "Principal Investigator",
            "site_name": "National Jewish Health\r"
        }
    ],
    "pubmed": [
        {
            "title": "Response to cutaneous immunization with low-molecular-weight subunit keyhole limpet hemocyanin.",
            "journal": "Int Arch Allergy Immunol.",
            "month": "-",
            "year": "2012",
            "doi": "10.1159/000328784. Epub 2011 Oct 28.",
            "pubmed_id": "22042247"
        }
    ],
    "program": [
        {
            "program_name": "Atopic Dermatitis & Vaccinia Network (ADVN)",
            "contract_name": "Atopic Dermatitis and Vaccinia Network (ADVN) Clinical Studies Consort-26629c"
        }
    ],
    "assay": [],
    "subject": {
        "race": [
            {
                "race": "Other",
                "count": 2
            },
            {
                "race": "White",
                "count": 24
            }
        ],
        "gender": [
            {
                "Female": 12
            },
            {
                "Male": 14
            }
        ]
    }
}
