{
    "study_accession": "SDY651",
    "actual_completion_date": null,
    "actual_enrollment": 1,
    "actual_start_date": "2010-01-01",
    "age_unit": "Weeks",
    "brief_description": "Profiles of cellular miRNA expression in WNV infected cells were analyzed. Expression of one miRNA Hs_154 (miR-6124) was highly induced in infected cells. This miRNA was shown to target several anti-apoptotic proteins (CTCF and ECOP/ VOPP1), potentially modulating WNV-induced apoptosis.",
    "brief_title": "WNV induces pro-apoptotic miRNA",
    "clinical_trial": "N",
    "condition_studied": "wnv infection effect on miRNA expression",
    "dcl_id": 2,
    "description": "MicroRNAs (miRNAs) are a class of noncoding small RNAs that regulate multiple cellular processes, as well as the replication and pathogenesis of many DNA viruses and some RNA viruses. Examination of cellular miRNA profiles in West Nile virus (WNV)-infected HEK293 and SK-N-MC cells revealed increased expression of multiple miRNA species. One of these miRNAs, Hs_154, was significantly induced not only in WNV-infected neuronal cells in culture but also in the central nervous system tis- sues of infected mice and, upon transfection, caused a significant reduction in viral replication. Analysis of mRNA transcripts enriched through immunoprecipitation of the RNA-induced silencing complex identified several transcripts that contain seed sequence matches to Hs_154 in their 3= untranslated regions (UTRs). Two of these targets, the CCCTC-binding factor (CTCF) and the epidermal growth factor receptor (EGFR)-coamplified and overexpressed protein (ECOP/VOPP1) proteins display re- duced expression in WNV-infected cells, and the 3= UTRs of these transcripts were sufficient to cause downregulation of expres- sion in infected cells or in cells transfected with Hs_154, findings consistent with miRNA targeting of these transcripts. CTCF and ECOP have been shown to be associated with cell survival, implicating miRNA-directed repression of these targets in WNV- induced cell death. Consistent with this hypothesis, expression of these genes in WNV-infected cells results in a reduction in the number of cells undergoing apoptosis. These observations suggest that induction of Hs_154 expression after WNV infection modulates the apoptotic response to WNV and that cellular miRNA expression can be quickly altered during WNV infection to control aspects of the host response.",
    "doi": "10.21430/M3X7K6T1M6",
    "endpoints": "microarray; northern blot; viral plaque assay; western blot",
    "gender_included": "Not Specified",
    "hypothesis": "It is hypothesized that WNV infection will result in changes of expression in several cellular miRNAs that contribute to the host response to infection.",
    "initial_data_release_date": "2015-09-18",
    "initial_data_release_version": "DR15",
    "intervention_agent": null,
    "latest_data_release_date": "2015-09-18",
    "latest_data_release_version": "DR15",
    "maximum_age": "  12.00",
    "minimum_age": "  12.00",
    "objectives": "Determine changes in miRNA expression during WNV infection; determine targets of differentially expressed miRNAs; dtermine effect on viral replication",
    "official_title": "Induction of the Cellular MicroRNA, Hs_154, by West Nile Virus Contributes to Virus-Mediated Apoptosis through Repression of Antiapoptotic Factors",
    "sponsoring_organization": "NIAID",
    "target_enrollment": null,
    "workspace_id": 3365,
    "research_focus": [
        "Infection Response"
    ],
    "arm": [
        {
            "arm_accession": "ARM2895",
            "description": "human embryonic kidney (HEK) 293 cells",
            "name": "HEK293 cells"
        },
        {
            "arm_accession": "ARM2896",
            "description": "SK-N-MC cells",
            "name": "SK-N-MC cells"
        },
        {
            "arm_accession": "ARM2897",
            "description": "mouse Rag1KO",
            "name": "mouse Rag1KO"
        }
    ],
    "personnel": [
        {
            "first_name": "Alec",
            "last_name": "Hirsch",
            "organization": "Oregon Health Science Univ",
            "role_in_study": "Principal Investigator",
            "site_name": "Oregon Health Science Univ"
        }
    ],
    "pubmed": [
        {
            "title": "Induction of the cellular microRNA, Hs_154, by West Nile virus contributes to virus-mediated apoptosis through repression of antiapoptotic factors.",
            "journal": "J Virol.",
            "month": "May",
            "year": "2012",
            "doi": "10.1128/JVI.06883-11. Epub 2012 Feb 15.",
            "pubmed_id": "22345437"
        }
    ],
    "program": [
        {
            "program_name": "Protective Immunity in Special Populations",
            "contract_name": "Immunological basis of age-related vulnerability in biodefense and emerging infections SP2 UAz"
        }
    ],
    "assay": [],
    "subject": {
        "race": [],
        "gender": []
    }
}
