{
    "study_accession": "SDY960",
    "actual_completion_date": "2016-01-04",
    "actual_enrollment": 78,
    "actual_start_date": "2009-04-29",
    "age_unit": "Years",
    "brief_description": "This is a non-randomized observational study to determine whether respiratory viral infections increase the risk of bronchiolitis obliterans syndrome, obliterative bronchiolitis, death or retransplantation in pediatric lung transplant recipients.",
    "brief_title": "Viral Triggers in Pediatric Lung Transplantation (CTOTC-03)",
    "clinical_trial": "Y",
    "condition_studied": "Pediatric Lung Transplantation",
    "dcl_id": 2,
    "description": "This is a non-randomized observational study to determine whether respiratory viral infections increase the risk of bronchiolitis obliterans syndrome, obliterative bronchiolitis, death or retransplantation in pediatric lung transplant recipients. Comprehensive molecular viral detection will be performed on nasopharyngeal swabs and BAL fluid. Recipient biopsy samples, BAL, serum and PBMC will be obtained at the timepoints outlined in Appendix 1 to assess viral infection, innate immune activity, and adaptive cellular and humoral immunity. Donor specimens (lymph nodes, spleen or blood) will be collected at transplant for use in cellular immune assays.",
    "doi": "10.21430/M3Z0LCNUGG",
    "endpoints": "The primary endpoint is the earliest time to bronchiolitis obliterans syndrome (BOS) or obliterative bronchiolitis (OB), retransplantation or death during the follow-up period, which will be a minimum of 24 months posttransplant. The secondary endpoints are times to each of the following events: BOS or OB, retransplantation or death during the follow-up period, which will be a minimum of 24 months post-transplant and barriers to adherence as indicated by AMBS, PMBS, and BMQ questionnaires.",
    "gender_included": "Female, Male",
    "hypothesis": "Respiratory viral infections (RVI) increase the risk of bronchiolitis obliterans syndrome, obliterative bronchiolitis, death or retransplantation in pediatric lung transplant recipients. RVIs result in allograft injury by augmenting the strength and expanding the reactivity of graft-reactive T and B cell immunity through stimulation of the innate immune system to upregulate chemokine, cytokine and complement expression, unmasking of cryptic autoantigenic and alloantigenic determinants, and by anti-viral immune response induction of cross reactivity with alloantigens (heterologous immunity).",
    "initial_data_release_date": "2019-01-16",
    "initial_data_release_version": "DR29",
    "intervention_agent": "transplant",
    "latest_data_release_date": "2019-01-16",
    "latest_data_release_version": "DR29",
    "maximum_age": "  18.00",
    "minimum_age": "    .00",
    "objectives": "The primary objective of this study is to evaluate viral infections as potentially modifiable risk factors for poor outcome after pediatric lung transplant to permit more rational design of immunomodulatory therapies and to evaluate the underlying mechanisms of graft injury.",
    "official_title": "Viral Triggers of Alloimmunity and Autoimmunity in Pediatric Lung Transplantation (CTOTC-03)",
    "sponsoring_organization": "NIAID",
    "target_enrollment": 80,
    "workspace_id": 5882,
    "research_focus": [
        "Transplantation"
    ],
    "arm": [
        {
            "arm_accession": "ARM3495",
            "description": "Pediatric lung transplantation",
            "name": "Pediatric lung transplantation"
        }
    ],
    "personnel": [
        {
            "first_name": "Stuart",
            "last_name": "Sweet",
            "organization": "Washington University School of Medicine",
            "role_in_study": "Principal Investigator",
            "site_name": "Washington University School of Medicine"
        }
    ],
    "pubmed": [
        {
            "title": "Role of Circulating MicroRNAs in the Immunopathogenesis of Rejection After Pediatric Lung Transplantation.",
            "journal": "Transplantation.",
            "month": "Oct",
            "year": "2017",
            "doi": "10.1097/TP.0000000000001595.",
            "pubmed_id": "27941431"
        },
        {
            "title": "Epstein-Barr viral loads do not predict post-transplant lymphoproliferative disorder in pediatric lung transplant recipients: A multicenter prospective cohort study.",
            "journal": "Pediatr Transplant.",
            "month": "Sep",
            "year": "2017",
            "doi": "1111/petr.13011. Epub 2017 Jun 21.",
            "pubmed_id": "28639398"
        },
        {
            "title": "Anellovirus loads are associated with outcomes in pediatric lung transplantation.",
            "journal": "Pediatr Transplant.",
            "month": "Feb",
            "year": "2018",
            "doi": "/petr.13069. Epub 2017 Oct 29.",
            "pubmed_id": "29082660"
        },
        {
            "title": "Absence of evidence that respiratory viral infections influence pediatric lung transplantation outcomes: results of the CTOTC-03 study.",
            "journal": "Am J Transplant.",
            "month": "Jun",
            "year": "2019",
            "doi": "-",
            "pubmed_id": "31216376"
        }
    ],
    "program": [
        {
            "program_name": "Clinical Trials in Organ Transplantation in Children (CTOT-C) RFA-AI-12-005",
            "contract_name": "DEVELOPMENT OF TRANSPLANT STRATEGIES UNIQUELY RESPONSIVE TO THE NEEDS OF CHILDREN (CTOTC-02)"
        },
        {
            "program_name": "Clinical Trials in Organ Transplantation in Children (CTOT-C) RFA-AI-12-005",
            "contract_name": "VIRAL TRIGGERS OF ALLOIMMUNITY AND AUTOIMMUNITY IN PEDIATRIC LUNG TRANSPLANTATION (CTOTC-03)"
        }
    ],
    "assay": [
        {
            "measurement_technique": "Other",
            "number_of_expsamples": 244
        }
    ],
    "subject": {
        "race": [
            {
                "race": "Asian",
                "count": 3
            },
            {
                "race": "Black or African American",
                "count": 8
            },
            {
                "race": "Unknown",
                "count": 4
            },
            {
                "race": "White",
                "count": 63
            }
        ],
        "gender": [
            {
                "Female": 43
            },
            {
                "Male": 35
            }
        ]
    }
}
